[
    {
        "id": 1,
        "title": "ASTAXANTHIN : ANTIOKSIDAN 6000X LEBIH KUAT DARI VIT.C",
        "slug": "astaxanthin-antioksidan-6000x-lebih-kuat-dari-vit-c",
        "image_url": "/assets/images/pictures/cover-astaxanthin.jpg",
        "content": "<p><strong>ASTAXANTHIN : ANTIOKSIDAN 6000X LEBIH KUAT DAR VIT.C</strong></p><p>Astaxanthin adalah pigmen alami dari kelompok <strong>karotenoid</strong>, yang dikenal sebagai antioksidan kuat dengan berbagai manfaat kesehatan. Pigmen ini memberi warna merah atau oranye pada beberapa organisme laut seperti salmon, udang, dan ganggang merah.</p>"
    },
    {
        "id": 2,
        "title": "Mengenal Human Metapneumovirus (HMPV)",
        "slug": "mengenal-human-metapneumovirus-hmpv",
        "image_url": "/assets/images/pictures/cover-hmpv.jpg",
        "content": "<p><strong>Mengenal Human Metapneumovirus (HMPV)</strong></p><p>Human Metapneumovirus (HMPV) adalah virus yang menjadi salah satu penyebab utama infeksi saluran pernapasan, baik pada anak-anak maupun orang dewasa. Virus ini pertama kali diidentifikasi pada tahun 2001 oleh para peneliti di Belanda. Meski tergolong baru ditemukan, analisis genetik menunjukkan bahwa HMPV telah beredar di populasi manusia selama beberapa dekade. HMPV termasuk dalam keluarga Paramyxoviridae, yang juga mencakup virus pernapasan lainnya seperti virus syncytial pernapasan (RSV) dan parainfluenza. Virus ini memiliki empat subtipe utama: A1, A2, B1, dan B2, yang semuanya dapat menyebabkan gejala serupa.</p>"
    },
    {
        "id": 3,
        "title": "KEUNGGULAN FISH MARINE COLLAGEN DIBANDING SUMBER ALAMI LAINNYA",
        "slug": "keunggulan-fish-marine-collagen-dibanding-sumber-alami-lainnya",
        "image_url": "/assets/images/pictures/cover-fish-collagen.jpg",
        "content": "KEUNGGULAN FISH MARINE COLLAGEN DIBANDING SUMBER ALAMI LAINNYA<br />Fish Marine Collagen (kolagen dari ikan laut) memiliki beberapa keunggulan dibandingkan sumber kolagen lainnya, seperti kolagen dari sapi (bovine), ayam, atau babi. Berikut adalah beberapa alasan mengapa Fish Marine Collagen lebih unggul:<ol><li>Penyerapan Lebih Cepat & Efektif</li></ol>"
    }
]